Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=767_lang=davvi.html.tmx
Source language: sme
Languages: sms

source: Hálddahushoavdda mearreáigásaš virgi ohcanláhkai
sms: Vaaldšemšuurmõõžž mieŠrräiggsaž veŠrǧǧ ooccâmnalla

source: Sámediggi almmuha ohcanláhkai hálddahushoavdda mearreáigásaš virggi 1.2.2014 – 31.1.2015 gaskasaš áigái, vejolaččat guhkitge áigái.
sms: SääŠmteŠǧǧ oudd teâttan, što puõŠtti tuâjjpäiŠǩǩ lij ooccâmnalla vaaldšemšuurmõõžž mieŠrräiggsaž veŠrǧǧ, kååŠtt peštt 1.2.2014 – 31.1.2015 räjja, leâŠša sätt leeŠd, što mieŠrräiggsaž veŠrǧǧ peštt kuuŠǩǩab ääiŠj.

source: Hálddahushoavdda váldobargun lea jođihit sámedikki stivrra vuollásažžan sámedikki hálddahusa, ekonomiija ja bargoveaga, ollašuhttit sámedikki mearrádusaid sihke plánet ja ovddidit sámedikki doaimma.
sms: Vaaldšemšuurmõõzz väŠlddtuâjjan lij jååŠđted sääŠmteeŠǧǧ halltõõzz vuâlažvuõđâst sääŠmteeŠǧǧ vaaldšem, ekonoom da personkååŠdd, tuåiŠmme piijjâd sääŠmteeŠǧǧ tuŠmmstõõǥǥid di plaaneed da ooudâs juäŠtǩǩed sääŠmteeŠǧǧ tuåiŠmmjumuužž.

source: Dohkálašvuođagáibádussan lea heivvolaš alit allaskuvladutkkus sihke sámeáššiid ja hálddahusbargguid dovdan.
sms: ÂâŠntemõõlǥtõssân lij ââŠnteei õllškooultuŠtǩǩõs di riŠjttjeei äŠšštobddmõš sääŠmaaŠššid da vaaldšemtuâjaid.

source: Barggu ceavzilis dikšun eaktuda buorre jođihandáiddu, hárjánumi bargoveahkahálddahusas, návcca gáibideaddji ja vásttolaš bargamii, ja maiddái buorre sámegiela ja suomagiela máhtu.
sms: Tuâi oŠnnstemvuõđlaž håiddmõš ooudald šiõǥǥ jååŠđtemsilttõõzz, tuâjjtobddmõõžž personkåŠddvaaldšmest, ooddid väŠǯǯlõs da vaađvuâlažvuõđ reŠttlâsttmõŠšše, di šiõǥǥ sääŠmǩiõl da lääŠddǩiõl silttõõzz.

source: Ruoŧa / dárogiela ja eaŋgalsgiela máhttu gehččojuvvojit ovdun.
sms: Ruõcc / taarrǩiõl da engglõsǩiõl silttõs ǩiiččâd ouddõssân.

source: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási II mielde (vuođđobálká 3233,46 euro / mb).
sms: PäŠlǩǩmõš meäŠrrââtt sääŠmteeŠǧǧ päŠlǩǩmõšriâšldõõǥǥ väŠǯǯelvuõđtääŠzz II mieŠldd (vuâđđpäŠlǩǩ lij kõõskin XXXX euŠrred / mp).

source: Vuođđobálkká lassin máksojuvvojit 24 % sámeguovllu lassi ja bargovásáhuslasit, mat mearrašuvvet bargohárjánumi mielde.
sms: TuâjjpääŠlǩ lââŠssen määuŠset 24 % sääŠmvuuŠd lââŠss da tuâjjtobddmõõžž mieŠldd meäŠrrõõtti tuâjjtoobdâlmlââŠzz.

source: Virggi doaibmabáiki lea sámekulturguovddáš Sajosis.
sms: VeeŠrj tuåimmpäiŠǩǩ lij sääŠmkultturkõõskõs Sajoozzâst.

source: Ohcamušaid mildosiiguin galgá doaimmahit sámedikki čállingoddái 13.12.2013 dmu 16.00 rádjai čujuhussii Sajos, 99870 Anár dahje šleađgapoasttain čujuhussii Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
sms: Ooccmõõžž mieŠlddõõõzzineez âŠlǧǧe tuåimted sääŠmteeŠǧǧ piisarkådda 13.12.2013 čiâss 16.00 räjja addrõõzzin Sajos, 99870 Aanar leŠbe neŠttpååŠšt addrõŠsse Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: Lassidieđuid mearreáigásašvuođas addá ságajođiheaddji Klemetti Näkkäläjärvi, tel. +358(0)50 5242109.
sms: LââŠssteâđaid mieŠrrääiŠjvuõđâst oudd saaǥǥjååŠđteei Klemetti Näkkäläjärvi, teŠl. +358(0)50 5242109.

source: Sámediggi lea Suoma sámiid alimus mearrideaddjiorgána.
sms: SääŠmteŠǧǧ lij LääŠddjânnam säŠmmlai pââimõs tuŠmmstõktuâjjorgaan.

source: Sámediggi fállá áidnalunddot bargobirrasa ja vejolašvuođa ovddidit sámiid sajádaga álbmotlaččat ja riikkaidgaskasaččat.
sms: SääŠmteŠǧǧ taŠrjjad ainutlaatuisen tuâjjpirrõõzz da vuäittmõõžž viikkâd ooudâs säŠmmlai staattuuzz meeršeld da meeraikõskksânji.

source: Sámedikki doaimmaide sáhttá oahpásmuvvat ruoktosiidduin www.samediggi.fi
sms: SääŠmteeŠǧǧ tuåimmjumuŠšše vuäitt tobdstõõttâd dommseeidin www.samediggi.fi

source: Anáris 14.11.2013 Sámediggi
sms: Aanrest 14.11.2013 SääŠmteŠǧǧ
